            <div class="container">
                <div class="content">
                    <div class="title">контакты</div>
                    <div class="partner">
                        <img src="images/logo.png" alt=""/>
                        <div>
                            <h3><?=$data['title']?></h3>
<!--                            <p>Дорогие рекламодатели!<br/>-->
<!--                                Давайте станем друзьями и  партнерами! Как причудливо уложены один к одному в спелом гранате алые зернышки, так в нашем журнале удобно и красиво разместится ваша реклама. Мы известим читателей обо всех ваших предложениях и новинках. </p>-->
<!--                            <br/>-->
<!--                            <p>По вопросам изготовления и размещения рекламы обращаться:-->
<!--                                +38 (057) 751-10-58<br/>-->
<!--                                +38 (066) 967-29-76<br/>-->
<!--                                +38 (097) 703-60-59</p>-->
<!--                            <p>top.granate@i.ua</p>-->
<!--                            <p>Адрес редакции:<br/>-->
<!--                                г. Харьков, ул. Ганны, 10</p>-->
<!--                            <br/>-->
                               <?=$data['description']?>
                            <div class="small">
<!--                                Редакция не несет ответственности за содержание рекламных материалов. В случае предоставления готовых оригинал-макетов рекламодатель несет ответственность за сохранение прав третих лиц в порядке, предусмотренном законодательством Украины.<br/>-->
<!--                                Все права защищены.<br/>-->
<!--                                Юридическое сопровождение ООО «Грант-Юст».<br/>-->
<!--                                Свидетельство о гос.регистрации СМИ: ХК № 2072-813 Р от 06.05.2013-->
                                <?=$data['contacts']?>
                            </div>
                        </div>
                    </div>
                </div>
            </div>